

/* All recipes menu item */
"All recipes" = "Összes recept";

/* Desserts menu item */
"Desserts" = "Desszertek";

/* Favourites menu item */
"Favourites" = "Kedvencek";

/* Main.storyboard, Main.storyboard, Main.storyboard, Main.storyboard */
"Ingredients" = "Hozzávalók";

/* Main courses menu item */
"Main courses" = "Főételek";

/* Main.storyboard, Main.storyboard */
"Menu" = "Menű";

/* New recipe menu item */
"New recipe" = "Új recept";

/* Main.storyboard, Main.storyboard, Main.storyboard, Main.storyboard */
"Recipes" = "Receptek";

/* Main.storyboard, Main.storyboard, Main.storyboard, Main.storyboard */
"Shopping list" = "Bevásárló lista";

/* Soups menu item */
"Soups" = "Levesek";

/* Starters menu item */
"Starters" = "Előételek";
